{
  "count": 5,
  "next": null,
  "previous": null,
  "results": [
    {
      "id": 1,
      "name": "ПЦР-тест на определение РНК коронавируса стандартный",
      "description": "Клинический анализ крови – это самое важное комплексное лабораторное исследование при обследовании человека с любым заболеванием. Изменение исследуемых показателей, как правило, происходит задолго до появления видимых симптомов болезни.",
      "price": "1800.00",
      "image": "http://127.0.0.1:8000/media/news/2023/05/23/thinking_man_PNG11598.png"
    },
    {
      "id": 2,
      "name": "Гликированный гемоглобин (HbA1С, Glycated Hemoglobin)",
      "description": "Оценку содержания гликированного гемолобина в цельной крови используют для долгосрочного контроля уровня глюкозы в крови, при диагностике сахарного диабета, выявлении риска развития диабета.",
      "price": "1070.00",
      "image": "http://127.0.0.1:8000/media/news/2023/05/23/pngwing.com_4.png"
    },
    {
      "id": 3,
      "name": "Экспресс-тест, ПЦР, РНК вируса SARS-CoV-2, мазок (PCR Rapid test, SARS-CoV-2, RNA, nasopharyngeal and oropharyngeal smear)",
      "description": "Тест проводят с целью определения наличия РНК коронавируса SARS-CoV-2 в мазке со слизистой носа, носоглотки и ротоглотки методом ПЦР с детекцией в режиме реального времени (RT-PCR).",
      "price": "4085.00",
      "image": "http://127.0.0.1:8000/media/news/2023/05/23/pngwing.com_2.png"
    },
    {
      "id": 4,
      "name": "Тироксин общий (Т4 общий, тетрайодтиронин общий, Total Thyroxine, TT4)",
      "description": "Отражает общее содержание гормона тироксина в крови – суммарный уровень свободной и связанной с белками фракциями.",
      "price": "925.00",
      "image": "http://127.0.0.1:8000/media/news/2023/05/23/pngwing.com_5.png"
    },
    {
      "id": 5,
      "name": "ПЦР-тест на РНК коронавируса SARS-CoV-2, включая определение штаммов Омикрон и Дельта, в мазке со слизистой носоглотки и ротоглотки",
      "description": "SARS-CoV-2 относится к большому семейству РНК-содержащих вирусов – коронавирусов (лат. Coronaviridae), вызывающих респираторные заболевания. В настоящее время известно о циркуляции среди населения четырех видов коронавирусов (HCoV-229E, -OC43, -NL63 и -HKU1), которые круглогодично присутствуют в структуре ОРВИ и, как правило, вызывают поражение верхних дыхательных путей легкой и средней тяжести. К семейству коронавирусов также относятся опасные вирусы SARS-CoV и MERS-CoV, вызывающие тяжелый острый респирато",
      "price": "2640.00",
      "image": "http://127.0.0.1:8000/media/news/2023/05/23/pngwing.com_6.png"
    }
  ]
}